Repository: tr1ckyf0x-studio/wakeonlan-ios
Catalog: IntentSharedSources/Intents.xcstrings
Source language: en
Languages: ru

# AwEh3n
source: Send magic packet to ${hostname}
ru: Включить ${hostname}

# CJrGJj
source: Something went wrong.
ru: Что-то пошло не так.

# HF9N1w
source: Which one do you mean?
ru: Какой вы имели в виду?

# JJhvKx
source: Just to confirm, you wanted ‘${hostname}’?
ru: Вы имели в виду ‘${hostname}’?

# LtnTDU
source: Which host do you want to wake?
ru: Какой хост вы хотите включить?

# VrWhZe
source: There are ${count} options matching ‘${hostname}’.
ru: Найдено ${count} вариантов, совпадаюших с ‘${hostname}’.

# X2cy4e
source: Wake host
ru: Включить хост

# Z02msP
source: Wake ${hostname}
ru: Включить ${hostname}

# ZHF5iZ
source: Magic packet was sent to ${hostname}.
ru: Пакет был отправлен для ${hostname}.

# lE5hIT
source: Host name
ru: Название хоста

# lgpdSx
source: Wake ${hostname}
ru: Включить ${hostname}

# pDzkWR
source: Host name
ru: Название хоста

# rD7LLc
source: Send magic packet to the host
ru: Включить хост

# s6kTBq
source: Host name
ru: Название хоста
